{
    "networks": {
        "native": ["facebook", "admob", "yandex", "startapp"],
        "banner": ["facebook", "admob", "yandex", "startapp", "ironsrc"],
        "interstitial": ["facebook", "admob", "yandex", "tapdaq", "startapp", "ironsrc"],
        "nativebanner": ["facebook", "admob"],
        "mediumrectangle": ["facebook", "admob", "yandex", "startapp"]
    },
    "facebook": {
        "native": "",
        "banner": "",
        "interstitial": "",
        "nativebanner": "",
        "mediumrectangle": ""
    },
    "tapdaq": {
        "app": "",
        "client": ""
    },
    "yandex": {
        "native": "R-M-1396391-1",
        "banner": "R-M-1396391-2",
        "interstitial": "R-M-1396391-3"
    },
    "admob": {
        "publisher": "",
        "banner": "",
        "interstitial": "",
        "largebanner": "",
        "mediumrectangle": ""
    },
    "startapp": {
        "app": ""
    },
    "ironsrc":{
        "app": ""
    },
    "guide": {
        "feauture": {
            "title": "New Feature",
            "article": "Option to take two photos and overlay the double exposure effect. Timer trigger. Flash. Grid assistant for taking pictures. Fisheye lens."
        },
        "tip1": {
            "title": "About Daazz Cam",
            "article": "Daazz Camera is an application for Android devices that includes a useful collection of filters inspired by the 80s cinema and tools for further editing, If you love retro-style photos that take you back in time, Dazz Cam is the app for you."
        },
        "tip2": {
            "title": "Real-time filters and editing tools",
            "article": "The camera has a selection of filters and settings that can be applied in real-time, so it is possible to preview the result of the image before taking it. it offers a series of editing tools that let you make different adjustments to adapt the result to your liking."
        },
        "tip3": {
            "title": "Our Best Tips and Tricks",
            "article": "features a wide selection of retro-style filters inspired by the film cameras of the 1980s, giving images the color, texture, and noise of film productions of yesteryear. It has a very basic and simple user interface, and in addition, features .Different color flashes."
        },
        "tip4": {
            "title": "How To Move From Beginner To Expert",
            "article": "There are 13 vintage camera replicas for stills and six for video included with the fully unlocked Pro version of the app, and they cover quite a lot of ground. On the video front you get the likes of VHS, 16mm, and 8mm options among others. On the photo front, there are such oddities as a pleasingly lurching 3D camera and a rudimentary split camera alongside the more conventional vintage grainy selection."
        }
    }
}
