{
    "networks": {
        "native": ["facebook", "admob", "yandex", "startapp"],
        "banner": ["facebook", "admob", "yandex", "startapp", "ironsrc"],
        "interstitial": ["facebook", "admob", "yandex", "tapdaq", "startapp", "ironsrc"],
        "nativebanner": ["facebook", "admob"],
        "mediumrectangle": ["facebook", "admob", "yandex", "startapp"]
    },
    "facebook": {
        "native": "",
        "banner": "",
        "interstitial": "",
        "nativebanner": "",
        "mediumrectangle": ""
    },
    "tapdaq": {
        "app": "",
        "client": ""
    },
    "yandex": {
        "native": "",
        "banner": "",
        "interstitial": ""
    },
    "admob": {
        "publisher": "",
        "banner": "",
        "interstitial": "",
        "largebanner": "",
        "mediumrectangle": ""
    },
    "startapp": {
        "app": ""
    },
    "ironsrc":{
        "app": ""
    },
    "guide": {
        "feauture": {
            "title": "What's new in the latest version",
            "article": "Club League is here with clubs made of 30 players. Adds new power levels and gears. Fixes several bugs."
        },
        "tip1": {
            "title": "About Brawl Stars",
            "article": "Brawl Stars is an online multiplayer fighting game in which teams of 3 players have to fight each other for different targets depending on the game mode Brawl Stars is an entertaining online multiplayer fighting game with a visual aspect, animations, and sound effects that remind us of games for arcade machines that are probably now more than twenty years old."
        },
        "tip2": {
            "title": "Build your team and set out to fight",
            "article": "The thing is that there was no need at all to improve its graphical aspect: its developers have simply had to adapt the title to modern times to make the most of the advantages of Internet connectivity. That's at least what the guys at Supercell have done, releasing a very fun fighting game which we can play with our friends or with users from anywhere around the world."
        },
        "tip3": {
            "title": "How To Get the right build ?",
            "article": "Before any match, you should focus on getting the correct build for the Brawler you want to play as. In solo Showdown Brawl Stars, a build consists of a Brawler, its gadgets, and also its star power. Let’s use a practical example: Crow. When playing Crow in a match, it’s very common to see players choosing the Carrion Crow star power, as it is very flashy and effective. I mean, it deals over 152 damage with its main attack when the enemy is below 50% HP, and the poison deals extra damage, which is pretty deadly. And although Carrion Crow is a favorite of mine for duo Showdown, it is definitely not my first choice for doing it solo. My main goal, and advice to you, is to focus on surviving for as long as possible, and to achieve that, you’ll have to go with the Extra Toxic star power."
        },
        "tip4": {
            "title": "How To Make the most out of Modifiers?",
            "article": "Energy Drink: You can choose the Energy Drink  or ED  modifier, which is an incredibly random modifier. The Energy Drink spawns at a random location on the map from time to time, and gives the player who drinks it twice the damage they usually deal, and a speed boost of 200 points. If you spot one or more players using ED, then my suggestion is to lay low, camp out near the borders, and wait for them to go full Rambo on each other. When the dust settles, go out and finish off the survivors. It might feel like a cowards approach, but when facing a bunch of enemies on steroids, its best to play smart. Angry Robo: When playing with the Angry Robo modifier, a huge robot will spawn and attack the closest Brawler, even if they are hiding in a bush. When the Robo is defeated, the player who defeated it will receive three Power Cubes, making their own life much easier."
        }
    }
}
