{
    "networks": {
        "native": ["facebook", "admob", "yandex", "startapp"],
        "banner": ["facebook", "admob", "yandex", "startapp", "ironsrc"],
        "interstitial": ["facebook", "admob", "yandex", "tapdaq", "startapp", "ironsrc"],
        "nativebanner": ["facebook", "admob"],
        "mediumrectangle": ["facebook", "admob", "yandex", "startapp"]
    },
    "facebook": {
        "native": "",
        "banner": "",
        "interstitial": "",
        "nativebanner": "",
        "mediumrectangle": ""
    },
    "tapdaq": {
        "app": "",
        "client": ""
    },
    "yandex": {
        "native": "R-M-1511844-2",
        "banner": "R-M-1511844-3",
        "interstitial": "R-M-1511844-1"
    },
    "admob": {
        "publisher": "",
        "banner": "",
        "interstitial": "",
        "largebanner": "",
        "mediumrectangle": ""
    },
    "startapp": {
        "app": ""
    },
    "ironsrc":{
        "app": ""
    },
    "guide": {
        "feauture": {
            "title": "Whats new in the latest version?",
            "article": "Updated translations. Fixes patches for apps running on Android 12. Minimum operating system requirements: Android 2.0."
        },
        "tip1": {
            "title": "What is Patcher Mod",
            "article": "Patcher mod apk is a great tools allow you to remove ads of the app and game installed on your phone to have control over them, to use patcher lucky manager you need a routed device to be lucky and have greater control over its functions of manager happy patcher apk.the power full patcher mod tools app to manage and change the setting of the application ."
        },
        "tip2": {
            "title": "Root your Android device:",
            "article": "Youll need to have a rooted Android phone before you can modify apps with Lucky Patcher. Rooting is different for each Android device and can potentially harm your phone as well as void your warranty. Make sure you follow the most up to date guide for your specific phone and proceed with extreme caution. Its the app that has an icon of a yellow smiley emoji. After the app opens, you will see a list of installed apps on your phone."
        },
        "tip3": {
            "title": "How to use it?",
            "article": "You will first need to download it from the official site. Install the APK file on your device and then open it. A prompt will appear on your screen, asking you to install the first app. You will need to tap Yes. After that, ignore the security warnings displayed by Google. After you installed it, open the app and grant it Root Permission. You do not need to root your device in order to use the app. But you might be missing some fantastic features, such as uninstall stock or system applications, or backup installed games and apps."
        },
        "tip4": {
            "title": "But is it legal?",
            "article": "This app is actually a tool, which means that its not illegal. But it truly depends on how you use it. If youre using the APK file for personal use, then youre right. But if youre using in to crack apps or share content without consent, then you might have a problem. If you want to get premium coins from a video game for free, then you will also have problems."
        }
    }
}
