{
    "networks": {
        "native": ["admob", "facebook", "ironsrc"],
        "banner": ["admob", "facebook", "ironsrc"],
        "interstitial": ["admob", "facebook", "ironsrc"],
        "nativebanner": ["admob", "facebook", "ironsrc"],
        "mediumrectangle": ["admob", "facebook", "ironsrc"]
    },
    "facebook": {
        "native": "340987784281127_340991590947413",
        "banner": "340987784281127_340990104280895",
        "interstitial": "IMG_16_9_LINK#YOUR_PLACEMENT_ID",
        "nativebanner": "340987784281127_340991120947460",
        "mediumrectangle": "340987784281127_340992874280618"
    },
    "admob": {
        "publisher": "",
        "banner": "",
        "interstitial": "",
        "largebanner": "",
        "mediumrectangle": ""
    },
    "startapp": {
        "app": ""
    },
    "ironsrc":{
        "app": ""
    },
    "content": {
        "tip1": {
            "title": "How to Use Omeglee",
            "article": "Omegle is a free social networking website in which users are connected with other unknown users at random in order to chat via video, text or audio. This is known as a ‘virtual chatroom’. "
        },
        "tip2": {
            "title": "Title 2 paragraph text 1 paragraph text 1 paragraph text 1 paragraph text 1 paragraph",
            "article": "paragraph text 2 paragraph text 2 paragraph text 2 paragraph text 2 paragraph text 2 paragraph text 2 paragraph text 2 paragraph text 2 paragraph text 2 paragraph text 2 paragraph text 2 paragraph text 2 paragraph text 2 paragraph text 2 paragraph text 2 paragraph text 2"
        },
        "tip3": {
            "title": "Title 3 paragraph text 1 paragraph text 1 paragraph text 1 paragraph text 1 paragraph",
            "article": "paragraph text 3 paragraph text 3 paragraph text 3 paragraph text 3 paragraph text 3 paragraph text 3 paragraph text 3 paragraph text 3 paragraph text 3 paragraph text 3 paragraph text 3 paragraph text 3 paragraph text 3 paragraph text 3 paragraph text 3 "
        },
        "tip4": {
            "title": "Title 4 paragraph text 1 paragraph text 1 paragraph text 1 paragraph text 1 paragraph",
            "article": "paragraph text 4 paragraph text 4 paragraph text 3 paragraph text 3 paragraph text 3 paragraph text 3 paragraph text 3 paragraph text 3 paragraph text 3 paragraph text 3 paragraph text 3 paragraph text 3 paragraph text 3 paragraph text 3 paragraph text 3 "
        },
        "whatnew1": {
            "title": "Discover The Omeglee unmoderated",
            "article": "Omeglee  unmoderated section is generally for old users. You need to be 18 years old or higher for chatting here. We dont recommend you to enter here if you are younger. There are generally people are looking for a partners here. "
        }
    }
}
