{
    "networks": {
        "native": ["facebook", "admob", "yandex", "startapp"],
        "banner": ["facebook", "admob", "yandex", "startapp", "ironsrc"],
        "interstitial": ["facebook", "admob", "yandex", "tapdaq", "startapp", "ironsrc"],
        "nativebanner": ["facebook", "admob"],
        "mediumrectangle": ["facebook", "admob", "yandex", "startapp"]
    },
    "facebook": {
        "native": "",
        "banner": "",
        "interstitial": "",
        "nativebanner": "",
        "mediumrectangle": ""
    },
    "tapdaq": {
        "app": "",
        "client": ""
    },
    "yandex": {
        "native": "",
        "banner": "",
        "interstitial": ""
    },
    "admob": {
        "publisher": "",
        "banner": "",
        "interstitial": "",
        "largebanner": "",
        "mediumrectangle": ""
    },
    "startapp": {
        "app": ""
    },
    "ironsrc":{
        "app": ""
    },
    "guide": {
        "feauture": {
            "title": "Game Features",
            "article": "Unpack a home — from a single bedroom to an entire house. Explore domestic environments with all their nooks and crannies while you stack plates, hang towels, and arrange bookshelves."
        },
        "tip1": {
            "title": "About Unpacking Game",
            "article": "Unpacking is a zen puzzle game about the familiar experience of pulling possessions out of boxes and fitting them into a new home. Part block-fitting puzzle, part home decoration, you are invited to create a satisfying living space while learning clues about the life youre unpacking."
        },
        "tip2": {
            "title": "The Absence Of Hand-Holding",
            "article": "Tutorials are a tricky thing for developers to get right. With such a wide range of people playing video games these days, it can be tough for them to find a balance that satisfies both casual gamers who would like a breakdown of what to do and hardcore gamers who would rather learn the mechanics naturally. Either way, a game will ideally be able to teach players its mechanics without forcing them to read any immersion-breaking pop-ups."
        },
        "tip3": {
            "title": "The Versatility Of Some Items",
            "article": "In a game about moving house, it would have been a challenge for the developers to keep things interesting and engaging. Thankfully, the developers succeeded in this by implementing a range of placement options for some items, Choices like being able to fold clothes and towels or hang them up may not sound too interesting on paper."
        },
        "tip4": {
            "title": "The Lack Of Content",
            "article": "Unpacking will take most players around 3 hours to complete. This is, of course, on the short side, though this isnt necessarily a bad thing, as many games often suffer from overstaying their welcome, Although 3 hours is a decent length for the story of Unpacking, it may have been nice to have had some bonus levels, which could have been separate from the main story and perhaps leaned into the puzzle aspect of the game by offering harder stages.."
        }
    }
}
