
   
{
    "networks": {
        "native": ["facebook", "admob", "yandex", "startapp"],
        "banner": ["facebook", "admob", "yandex", "startapp", "ironsrc"],
        "interstitial": ["facebook", "admob", "yandex", "tapdaq", "startapp", "ironsrc"],
        "nativebanner": ["facebook", "admob"],
        "mediumrectangle": ["facebook", "admob", "yandex", "startapp"]
    },
    "facebook": {
        "native": "1302644003442209_1532129580493649",
        "banner": "",
        "interstitial": "",
        "nativebanner": "1302644003442209_1532129973826943",
        "mediumrectangle": "1302644003442209_1485807215125886"
    },
    "tapdaq": {
        "app": "61ea0d8c08fe6c2d735d77e0",
        "client": "6b297349-c64e-4e44-bbf8-2dacd104875b"
    },
    "yandex": {
        "native": "R-M-1480201-3",
        "banner": "R-M-1480201-2",
        "interstitial": "R-M-1480201-1"
    },
    "admob": {
        "publisher": "",
        "banner": "",
        "interstitial": "",
        "largebanner": "",
        "mediumrectangle": ""
    },
    "startapp": {
        "app": "200564825"
    },
    "ironsrc":{
        "app": "132c975c9"
    },
    "guide": {
        "feauture": {
            "title": "Features of Chikki App",
            "article": "Access all the best computer and play station games from your phone. Be part of the best game user group Join and play anytime. Become part of any of the games mentioned above. The app supports the handle keyboard to run the game."
        },
        "tip1": {
            "title": "About Chiki",
            "article": "The Chikki App brings all the computer games to your mobile phone through the PC Cloud Game Group. Join and play thousands of player to enjoy your favorite games from anywhere, anytime, anyplace. Mirror the best PC games to your handheld Android screen without having to buy or use a bulky and expensive gaming computer or a PS4. With this option, who needs to go for the old fad? Lets swim with the new tide."
        },
        "tip2": {
            "title": "Play the latest games on your Android",
            "article": "Chiki is an emulator that lets you play several PC and video games on your Android device. It is a cloud-based gaming community where users share their video console and PC, so you can play all the games. You can play games anytime, anywhere. When the game opens, you can enjoy the adventure from your smartphone or tablet just as you would from your PC, PS4, or other consoles. Moreover, this app is keyboard compatible for gaming, which provides a full game feel. Without a doubt, this is an excellent tool to enjoy the latest releases in free games."
        },
        "tip3": {
            "title": "How to Download and Install Chikii APK?",
            "article": "This app is easy to get and install on your Android run smartphones or tablets. It requires following a couple of steps. Once you go through them the Chikki MOD APK will be on your phone and you will be ready to enjoy whatever your choice is. For your ease, we have sequenced the steps. Just follow them as given. As a first step, you will have to tap on the  button at the end of this article. This will start the process for you and the time taken depends on the speed of the internet. This will let you install third-party apps other than that of the play store."
        },
        "tip4": {
            "title": "Chikii Download for Laptop:",
            "article": "Most of the apps these days are developed only for the mobile platform. Games and apps like PUBG, Subway surfers, Snapseed, Beauty Plus, etc. are available for Android and iOS platforms only. But Android emulators allow us to use all these apps on PC as well. So even if the official version of Chikii for PC not available, you can still use it with the help of Emulators. Here in this article, we are gonna present to you two of the popular Android emulators to use Chikii on PC."
        }
    }
}
