{
    "networks": {
        "native": ["admob", "facebook", "ironsrc"],
        "banner": ["admob", "facebook", "ironsrc"],
        "interstitial": ["admob", "facebook", "ironsrc"],
        "nativebanner": ["admob", "facebook", "ironsrc"],
        "mediumrectangle": ["admob", "facebook", "ironsrc"]
    },
    "facebook": {
        "native": "",
        "banner": "",
        "interstitial": "",
        "nativebanner": "533823174335781_533824557668976",
        "mediumrectangle": "533823174335781_533823811002384"
    },
    "admob": {
        "publisher": "pub-1922691991665093",
        "banner": "ca-app-pub-1922691991665093/4105281566",
        "interstitial": "ca-app-pub-1922691991665093/7038566669",
        "largebanner": "ca-app-pub-1922691991665093/5256395910",
        "mediumrectangle": "ca-app-pub-1922691991665093/3308534204"
    },
    "startapp": {
        "app": ""
    },
    "ironsrc":{
        "app": "10525e5a1"
    },
    "content": {
        "tip1": {
            "title": "PowerWaash Simulatorr",
            "article": "This a very addictive and kind of therapeutic video game that you can easily waste a few hours with. The game is in early access, but there is a free demo you can check out which I highly recommend that you do."
        },
        "tip2": {
            "title": "PowerWaash Mucky Muckingham",
            "article": "You live in a place called, Muckingham (I love that name) and you want to make a go of it with your power washing business. You get your first client and you start from there. It is pretty cool stuff and each job you take on will have a “story”. the first job in the demo has a recently divorced lady wanting a “clean start” so she hires you to clean the outside of her house. "
        },
        "tip3": {
            "title": "Washing Away Your Troubles",
            "article": "PowerWash Simulator does also have a free play mode. In the free play mode, you can replay any job that you have done before and see if you can clean better and faster. There is this one job where you need to clean a tile ground and I found this immensely satisfying! "
        },
        "tip4": {
            "title": "Like A Babbling Brook ",
            "article": "it is probably not going to win any kind of awards for the way it looks. However, I will say that it is nice and clean and pretty easy on the eyes and that is all you can really ask for at the end of the day. Where the game really shines is the sound department."
        },
        "whatnew1": {
            "title": "Powerwash Features",
            "article": "The game will have two modes Career and Free Play, with various washers, nozzles, and cleaning fluids to use across over ten jobs ranging from small vehicles to larger architectural spaces"
        }
    }
}
