
   
{
    "networks": {
        "native": ["facebook", "admob", "yandex", "startapp"],
        "banner": ["facebook", "admob", "yandex", "startapp", "ironsrc"],
        "interstitial": ["facebook", "admob", "yandex", "tapdaq", "startapp", "ironsrc"],
        "nativebanner": ["facebook", "admob"],
        "mediumrectangle": ["facebook", "admob", "yandex", "startapp"]
    },
    "facebook": {
        "native": "",
        "banner": "",
        "interstitial": "",
        "nativebanner": "",
        "mediumrectangle": ""
    },
    "tapdaq": {
        "app": "",
        "client": ""
    },
    "yandex": {
        "native": "",
        "banner": "",
        "interstitial": ""
    },
    "admob": {
        "publisher": "",
        "banner": "",
        "interstitial": "",
        "largebanner": "",
        "mediumrectangle": ""
    },
    "startapp": {
        "app": ""
    },
    "ironsrc":{
        "app": ""
    },
    "guide": {
        "feauture": {
            "title": "Key Features",
            "article": "Easy to install. No registration needed. Free to download from here No advanced subscription is required. The app interface is simple. It does support third-party ads. But will appear over screen rarely."
        },
        "tip1": {
            "title": "About Rayoo iptv",
            "article": "With IPTV Rayo you will be able to configure your own television menu on Android by adding packages and lists of channels that you can find on the Internet. At this point in the film, you already know that the IPTV protocol is what does the magic , so that wherever you are, you can enjoy the television signal over the Internet, for example on a tablet or smartphone. But for that you need the right application and IPTV Lightning can be that."
        },
        "tip2": {
            "title": "Add channel lists in M3U format",
            "article": "This app, very sober in design, has very basic controls and configuration options, so any user can use it without too much trouble. But what it doesnt have, unlike other apps such as You TV Player, are the preset channels. This for many can be uncomfortable, since it forces them to have to search, but it is actually an advantage because it allows you to configure your own television menu."
        },
        "tip3": {
            "title": "Is It Safe To Install The Apk",
            "article": "Till this moment we are unable to witness any serious issue inside the application. Moreover, android users can enjoy smooth streaming for free without any subscription. So android users can install and use the tool without being worried. Here our website is flooded with similar tools which are relatable to entertainment. If you are interested in installing the following apps then explore the links. Which are 9UHD Max Apk and MXL TV Apk."
        },
        "tip4": {
            "title": "How To Download IPTV Rayo TV App",
            "article": "If we talk about the existence of application file, then android users can easily access it from Play Store. Presently the app file is categorized in restrictive section due to smartphone compatibility. So what should android users do in such situation? . Hence in this situation, we recommend the android users visit our website and download particular Apk file. That is reachable to access inside download section for android users. To access Apk file please click on following download link button."
        }
    }
}
